[
    {
        "img":"https://images.unsplash.com/photo-1519589863-f02030e7127e?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1073&q=80",
        "authorImg":"https://avatars.githubusercontent.com/u/66889283?v=4",
        "author":"Mauricio Andrés Abril Villadiego",
        "title":"Los tifosi: Una Pasión Roja",
        "description":"Cuando se habla de los tifosi de la Fórmula 1, no se puede ignorar a los apasionados seguidores del equipo Ferrari. Desde su creación en 1950, Ferrari ha sido uno de los equipos más icónicos y exitosos en la F1, y sus tifosi son algunos de los más fieles y apasionados en el deporte del automovilismo. Los tifosi de Ferrari se identifican por el color rojo intenso, que es el distintivo del equipo. El rojo de Ferrari es un símbolo de la pasión, la velocidad y la emoción del deporte, y los tifosi de Ferrari lo llevan en sus corazones y en sus ropas. Cada carrera, los tifosi se visten de rojo, agitan banderas y pancartas, y hacen sonar bocinas y tambores para demostrar su apoyo al equipo. La relación entre Ferrari y sus tifosi es única en el mundo del deporte. Los tifosi de Ferrari son una comunidad apasionada, que se siente conectada con el equipo de una forma que va más allá de los resultados en la pista. Ferrari es una marca icónica en Italia y en todo el mundo, y los tifosi sienten que son parte de la historia y la identidad del equipo.",
        "content": "Cualquier piloto que desea competir en la Fórmula 1, desea hacerlo junto a la escudería más legendaria de la parrilla actual, la Scuderia Ferrari. Sin embargo, desde 2008 no han vuelto a conseguir un título mundial, por lo que su legión de fans, los tifosi, están expectantes de volver a ver al equipo del Cavallino Rampante levantado el ansiado trofeo a final de temporada. \n Esta expectación se convierte en presión para Charles Leclerc y Carlos Sainz, los actuales pilotos de Ferrari, que deben cumplir y asumir la responsabilidad de correr con el mítico monoplaza rojo. Y esta presión ya ha comenzado a pasar factura a ambos pilotos. \n En el caso de Charles Leclerc, el monegasco ha realizado un arranque de temporada muy fuerte con 2 victorias, 4 podios y 5 poles que le ha llevado a postularse como uno de los candidatos a llevarse el título de pilotos. A pesar de ello, el cargo que conlleva ser uno de los candidatos ha provocado que Leclerc cometiese algún que otro error como el trompo del Gran Premio de Imola que le hizo perder el podio sobre el trazado italiano. Puntos que se pierden y que a final de año, pueden ser cruciales, como lo fue en 2021 cuando Verstappen se alzó con el título por solamente 8 puntos. \n Este error de Leclerc junto al desacierto estratégico de Ferrari en el Gran Premio de Mónaco han causado no solamente que Max Verstappen ampliase su ventaja en el campeonato, sino que Sergio Pérez se acerque a la posición del piloto monegasco tras su victoria en el Principado. \n Un error estratégico que también perjudicó a Carlos Sainz y le privó de conseguir su primera victoria en Fórmula 1 tras un complicado comienzo de la campaña actual. La presión de los tifosi es aún más patente en el piloto español que, a pesar de haber renovado junto a la escudería italiana, sus resultados y sus errores en el Gran Premio de Australia o en el Gran Premio de España le han llevado a colocarse quinto en la tabla superado por su compañero de equipo, los dos pilotos de Red Bull y por George Russell con el Mercedes. \n Y es que esta misma situación fue la que llevó a pilotos como Sebastian Vettel, Felipe Massa o Fernando Alonso a abandonar la escudería. Pilotos que vivieron los mejores años de su carrera deportiva en Ferrari, pero también los peores. Cuando se gana con Ferrari, los tifosi son los primeros en alabar tanto al piloto como a la escudería, pero cuando se pierde y se falla, también son los primeros en reaccionar y atacar al piloto y no a la escudería. \n Por este motivo, Carlos Sainz necesita remedirse de sus errores y llegar al nivel de su compañero de equipo para poder quitarse la presión encima de los tifosi y llegar con opciones al título a final de año. \n En 2021 consiguió quedar por delante de Leclerc en el campeonato y es que nos encontramos todavía en el primer tercio de la temporada. Una temporada de 21 carreras donde mucho puede pasar y donde Ferrari se juega mucho y donde los tifosi serán clave para determinar los resultados tanto de la escudería como de sus dos pilotos.",
        "category":"Deporte",
        "date":"29/04/2023"
    },

    {
        "img":"https://images.unsplash.com/photo-1584402800818-5e623eb2b0c6?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=387&q=80",
        "authorImg":"https://avatars.githubusercontent.com/u/66889283?v=4",
        "author":"Mauricio Andrés Abril Villadiego",
        "title":"Red Bull Racing",
        "description":"Red Bull Racing es un equipo de Fórmula 1 con sede en Milton Keynes, Reino Unido. El equipo es propiedad de la empresa austriaca Red Bull, que se ha convertido en una marca reconocida a nivel mundial gracias a su enfoque innovador y creativo en la publicidad y el marketing. En la Fórmula 1, Red Bull Racing ha hecho una gran impresión en los últimos años, y se ha convertido en un equipo dominante en la parrilla. El equipo Red Bull Racing entró por primera vez en la Fórmula 1 en 2005, y en 2009 ganó su primer campeonato del mundo de constructores. Desde entonces, ha ganado cuatro campeonatos más, en 2010, 2011, 2012 y 2013, y ha producido algunos de los mejores pilotos de la actualidad, como Sebastian Vettel y Max Verstappen. La filosofía de Red Bull Racing es muy diferente a la de los equipos de F1 tradicionales. En lugar de centrarse en la historia y la tradición, Red Bull Racing se centra en la innovación, la creatividad y la energía. El equipo se ha establecido como un lugar donde los jóvenes pilotos y los ingenieros talentosos pueden prosperar, y donde la creatividad y la innovación son valoradas por encima de todo.",
        "content":"Red Bull Racing es una escudería austriaca de Fórmula 1 con base en Milton Keynes, Inglaterra, propiedad de la empresa de la bebida energizante Red Bull GmbH. La compañía adquirió la escudería Jaguar Racing por cerca de US$110 000 000, cuando la propietaria anterior de este equipo Ford Motor Company, anunció su retirada de la máxima categoría del automovilismo. \nRed Bull también tiene otro equipo subsidiario de Fórmula 1, llamado Scuderia AlphaTauri, conocida hasta 2019 como Scuderia Toro Rosso, con sede central en Faenza (Italia) desde la cual los jóvenes pilotos dan posteriormente el salto al primer equipo. Compite desde 2005 y en sus dos primeras temporadas participaba con licencia británica. \n Si bien la escudería debe su nombre a la empresa de bebidas, la cual además de su propietaria es a su vez su principal patrocinador, la denominación comercial del equipo ha recibido modificaciones en distintas temporadas, en el que incorporaron a la misma el nombre de distintos patrocinadores notables que han logrado cerrar acuerdo con la escudería. Cuenta en su palmarés con siete Mundiales de Pilotos: cuatro de Sebastian Vettel, tres de Max Verstappen; y seis Mundiales de Constructores.",
        "category":"Deporte",
        "date":"29/04/2023"
    },
    {
        "img":"https://www.eltiempo.com/files/article_main/uploads/2019/09/16/5d7f8a2c39192.jpeg",
        "authorImg":"https://i.ibb.co/QQ5C0RQ/Zeti-ER.jpg",
        "author":"Zeti Keops Escobar Isaza",
        "title":"De la violencia y las balas en La Sierra, al ritual de cultivar café",
        "description":"A los caficultores del barrio les están comprando su cosecha para venderlo en un café de Laureles.",
        "content": "Un recorrido en bus de 45 minutos, sujeto a cambios según el tráfico, separa al barrio La Sierra del centro de la ciudad. Al oriente de Medellín se extiende ese caserío de más de 3.000 habitantes que durante muchos años tuvo que convivir con lo que en ese entonces era parte del paisaje: la guerra urbana. Sin embargo, cuando ella terminó, La Sierra encontró la manera de recomponerse ante la vacante que dejó el conflicto en el territorio: los cultivos de café. Al otro extremo de la ciudad, en el occidente, se levanta el exclusivo sector de Laureles. Y en una cuadra de la avenida Nutibara, localizada en este barrio, está Rituales Café. A la entrada del lugar reposa un tablero de tiza cuya inscripción dice: “Nuestro café es del barrio La Sierra de Medellín”.  Una vez se ingresa al sitio, en el recorrido hasta la barra, se pueden apreciar varios retratos que cuelgan en las paredes en las que los protagonistas de cada fotografía son los caficultores de La Sierra. Yesid, Pedro, Gabriel, Guillermo, Julia y Silvio son solo algunos de los trabajadores que se ven homenajeados en las paredes del local. Las bolsas de café molido que venden en Rituales tienen un detalle particular: en la parte de atrás se logra apreciar el nombre del caficultor que estuvo a cargo del proceso de esos granos y la fecha de cultivo. Para algunas personas eso puede ser nada, para Yesid es un orgullo ir a Rituales y ver que en esas bolsas está su nombre y el de sus compañeros caficultores.  Y es que Yesid Guzmán ha sido partícipe de los dos momentos que ha vivido La Sierra: las balas y el café. De la primera fue víctima y de la segunda uno de sus principales promotores.",
        "category":"Crónica",
        "date":"16/09/2019"
    }
]